{
  "ST1": "Contact details:",
  "ST2": "Open hours:",
  "ST3": "Today:",
  "ST4": "Follow us:",
  "ST5": "Check opinions:",
  "ST6": "ABOUT US",
  "ST7": "Find out more",
  "ST8": "about our burger bar",
  "ST9": "BurgerBar is a restaurant in Gorlice, which was created for people with a passion for delicious food. Our specialties are burgers, of which we currently offer as many as 12. Additionally, each month we add our original 'burger of the month' to the menu. We focus on interesting and new combinations '/ burgers of the month in particular /', as well as the quality and freshness of the ingredients, thanks to which our customers have the opportunity to try flavors they have not known before. Everyone will find something for themselves in our restaurant. In addition to classic beef burgers, the offer also includes vegetarian items. BurgerBar is a place that Gorlicah lacked. Check out our offer and see for yourself!",
  "ST10": "CONTACT",
  "ST11": "Have any questions?",
  "ST12": "Write or call us - will be happy to answer!",
  "ST13": "Poland",
  "ST14": "Find in Google maps",
  "ST15": "The best burgers in Gorlice!",
  "ST16": "Check our offer",
  "ST17": "We serve you the best 100% beef burgers in delicious rolls from a local bakery, with Belgian fries, traditionally fried in beef fat. We also have vegetarian burgers on the menu.",
  "ST18": "Do you have any questions? Please do not hesitate to contact us!",
  "ST19": "GALLERY",
  "ST20": "Hungry? See photos of our delicious burgers and visit our place today!",
  "ST21": "Check our menu",
  "ST22": "Top-quality ingredients, 100% beef and delicious, freshly baked rolls. Don't wait and try it today!",
  "ST23": "ADDITIVES",
  "ST24": "DRINKS",
  "ST25": "Additional information",
  "ST26": "Each set includes:",
  "ST27": "fries",
  "ST28": "colesław salad",
  "ST29": "every additional ingredient for the burger:",
  "ST30": "vegetables:",
  "ST31": "cheese, bacon, spicy salami, onion rings, nachos:",
  "ST32": "meat, camembert cheese, vege cutlet:",
  "ST33": "NAME:",
  "ST34": "small",
  "ST35": "big",
  "ST36": "set",
  "ST37": "Monday: ",
  "ST38": "Tuesday: ",
  "ST39": "Wednesday: ",
  "ST40": "Thursday: ",
  "ST41": "Friday: ",
  "ST42": "Saturday: ",
  "ST43": "Sunday: ",
  "ST44": "(beef, 2x cheddar, lettuce, cucumber, red onion, tomato, ketchup, pickle mayonnaise sauce)",
  "ST45": "(beef, 2x cheddar, bacon, lettuce, cucumber, red onion, tomato, ketchup, pickle mayonnaise sauce)",
  "ST46": "(beef, spicy salami, cheddar, lettuce, jalapeno peppers, red onion, tomato, sriracha sauce, chiptoe mayo sauce)",
  "ST47": "(beef, 2x cheddar, bacon, lettuce, mushrooms, onion rings, tomato, chiptoe mayo sauce, BBQ sauce)",
  "ST48": "(beef, smoked cheese, bacon, lettuce, pickled cucumber, red onion, tomato, ketchup, cranberry and horseradish sauce)",
  "ST49": "(beef, cheddar, nachos, lettuce, jalapeno peppers, red onion, tomato, Mexican salsa, chiptoe mayo sauce)",
  "ST50": "(beef, 2x cheddar, bacon, onion rings, lettuce, jalapeno peppers, tomato, tomato-herb sauce, mayonnaise)",
  "ST51": "(beef, 2x cheddar, bacon, fried egg, lettuce, red onion, tomato, ketchup, honey-mustard sauce)",
  "ST52": "(2x beef, 2x cheddar, 2x bacon, lettuce, cucumber or jalapeno peppers, red onion, tomato, ketchup, mayonnaise and pickle sauce)",
  "ST53": "(grilled chicken, cheddar, arugula lettuce, red onion, tomato, cucumber, BBQ sauce, mayonnaise-pickle sauce)",
  "ST54": "(grilled camembert cheese, arugula lettuce, spinach, zucchini, grilled onion, tomato, sprout mix, ketchup, mayonnaise and pickle sauce)",
  "ST55": "(beetroot and millet cutlet with grains, arugula lettuce, spinach, zucchini, red onion, tomato, sprout mix, ketchup, mayonnaise-pickle sauce)",
  "ST56": "Burgers",
  "ST57": "Additives",
  "ST58": "Drinks",
  "ST59": "belgian fries",
  "ST60": "sweet potato fries",
  "ST61": "onion rings",
  "ST62": "colesław salad",
  "ST63": "sauces (one included in the price of fries): ketchup / mayonnaise / BBQ / Danish / 1000 islands",
  "ST64": "Find us on facebook",
  "ST65": "Follow us on Instagram",
  "ST66": "Share your opinion",
  "ST67": "START",
  "ST68": "MENU",
  "ST69": "How to get us map",
  "ST70": "Everyone can find something for himself!",
  "ST71": "ENTIRE MENU",
  "ST72": "cappy juice (0.33l/0.5l)"
}
