{
  "ST1": "Contact details:",
  "ST2": "Open hours:",
  "ST3": "Today:",
  "ST4": "Follow us:",
  "ST5": "Check opinions:",
  "ST6": "ABOUT US",
  "ST7": "Find out more",
  "ST8": "about our burger bar",
  "ST9": "BurgerBar is a restaurant in Gorlice, which was created for people with a passion for delicious food. Our specialties are burgers, of which we currently offer as many as 12. Additionally, each month we add our original 'burger of the month' to the menu. We focus on interesting and new combinations '/ burgers of the month in particular /', as well as the quality and freshness of the ingredients, thanks to which our customers have the opportunity to try flavors they have not known before. Everyone will find something for themselves in our restaurant. In addition to classic beef burgers, the offer also includes vegetarian items. Additionally, to our menu we have introduced an item prepared especially for the youngest - 'Babycheeser'. BurgerBar is a place that Gorlicah lacked. Check out our offer and see for yourself!",
  "ST10": "CONTACT",
  "ST11": "Have any questions?",
  "ST12": "Write or call us - will be happy to answer!",
  "ST13": "Poland",
  "ST14": "Find in Google maps",
  "ST15": "The best burgers in Gorlice!",
  "ST16": "Check our offer",
  "ST17": "We serve you the best 100% beef burgers in delicious rolls from a local bakery, with Belgian fries, traditionally fried in beef fat. We also have vegetarian burgers on the menu.",
  "ST18": "Do you have any questions? Please do not hesitate to contact us!",
  "ST19": "GALLERY",
  "ST20": "Hungry? See photos of our delicious burgers and visit our place today!",
  "ST21": "Check our menu",
  "ST22": "Top-quality ingredients, 100% beef and delicious, freshly baked rolls. Don't wait and try it today!",
  "ST23": "ADDITIVES",
  "ST24": "DRINKS",
  "ST25": "Additional information",
  "ST26": "Each set includes:",
  "ST27": "fries",
  "ST28": "colesław salad",
  "ST29": "every additional ingredient for the burger:",
  "ST30": "vegetables:",
  "ST31": "cheese, bacon, spicy salami, onion rings, nachos:",
  "ST32": "meat, camembert cheese, vege cutlet:",
  "ST33": "NAME:",
  "ST34": "small",
  "ST35": "big",
  "ST36": "set",
  "ST37": "Monday: ",
  "ST38": "Tuesday: ",
  "ST39": "Wednesday: ",
  "ST40": "Thursday: ",
  "ST41": "Friday: ",
  "ST42": "Saturday: ",
  "ST43": "Sunday: ",
  "ST44": "(beef, 2x cheddar, lettuce, cucumber, red onion, tomato, ketchup, pickle mayonnaise sauce)",
  "ST45": "(beef, 2x cheddar, bacon, lettuce, cucumber, red onion, tomato, ketchup, pickle mayonnaise sauce)",
  "ST46": "(beef, spicy salami, cheddar, lettuce, jalapeno peppers, red onion, tomato, sriracha sauce, chiptoe mayo sauce)",
  "ST47": "(beef, 2x cheddar, bacon, lettuce, mushrooms, onion rings, tomato, chiptoe mayo sauce, BBQ sauce)",
  "ST48": "(beef, smoked cheese, bacon, lettuce, pickled cucumber, red onion, tomato, ketchup, cranberry and horseradish sauce)",
  "ST49": "(beef, cheddar, nachos, lettuce, jalapeno peppers, red onion, tomato, Mexican salsa, chiptoe mayo sauce)",
  "ST50": "(beef, 2x cheddar, bacon, onion rings, lettuce, jalapeno peppers, tomato, tomato-herb sauce, mayonnaise)",
  "ST51": "(beef, 2x cheddar, bacon, fried egg, lettuce, red onion, tomato, ketchup, honey-mustard sauce)",
  "ST52": "(2x beef, 2x cheddar, 2x bacon, lettuce, cucumber or jalapeno peppers, red onion, tomato, ketchup, mayonnaise and pickle sauce)",
  "ST53": "(grilled chicken, cheddar, arugula lettuce, red onion, tomato, cucumber, BBQ sauce, mayonnaise-pickle sauce)",
  "ST54": "(grilled camembert cheese, arugula lettuce, spinach, zucchini, grilled onion, tomato, sprout mix, ketchup, mayonnaise and pickle sauce)",
  "ST55": "(beetroot and millet cutlet with grains, arugula lettuce, spinach, zucchini, red onion, tomato, sprout mix, ketchup, mayonnaise-pickle sauce)",
  "ST56": "Burgers",
  "ST57": "Additives",
  "ST58": "Drinks",
  "ST59": "belgian fries",
  "ST60": "sweet potato fries",
  "ST61": "onion rings",
  "ST62": "colesław salad",
  "ST63": "sauces (one included in the price of fries): ketchup / mayonnaise / BBQ / Danish / 1000 islands",
  "ST64": "Find us on facebook",
  "ST65": "Follow us on Instagram",
  "ST66": "Share your opinion",
  "ST67": "START",
  "ST68": "MENU",
  "ST69": "How to get us map",
  "ST70": "Everyone can find something for himself!",
  "ST71": "ENTIRE MENU",
  "ST72": "cappy juice (0.33l)",
  "ST73": "burger",
  "ST74": "ORDER ONLINE",
  "ST75": "Designed by",
  "ST76": "Privacy policy",
  "ST77": "Company info",
  "ST78": "All rights reserved.",
  "ST79": "Address:",
  "ST80": "Poland",
  "ST81": "Contact:",
  "ST82": "VAT ID:",
  "ST83": "Company info",
  "ST84": "(chicken, cheddar, lettuce, pickle, ketchup)",
  "ST85": "*New BABYCHEESER! Set contains:",
  "ST86": "mozzarella sticks (served with the original 1000 island sauce)",
  "ST87": "camembert bites (served with the original 1000 island sauce)",
  "ST88": "PRIVACY POLICY",
  "ST89": "Data protection declaration",
  "ST90": "1. General information",
  "ST91": "The website is operated by Burgerbar Gorlice, Henryka Sienkiewicza2, 38-300 Gorlice, Poland, burgerbar.gorlice@gmail.com (hereinafter referred to as '/we/' or '/us/'). If you have any questions regarding data protection, you can contact us using the contact information provided above.",
  "ST92": "2.Processing of personal data when visiting our website",
  "ST93": "Each time a user enters a page from our offer and each time a file is accessed, data about this process is collected by us / our service provider / hosting provider and stored in a log file. After seven days at the latest, the personal data is anonymized by shortening the IP address at the domain level and transmitted to us.",
  "ST94": "The data is processed only for technical security reasons, in particular to protect against attempts to attack our web server and in an anonymous form for statistical purposes. This data is not merged with other data sources. Below we explain what happens to your data and what security measures we have applied.",
  "ST95": "3.Your rights",
  "ST96": "Under the GDPR, the user has the right to:",
  "ST97": "obtain information about the processing of your personal data, as well as a copy of this data (Article 15 of the GDPR),",
  "ST98": "correction of incorrect and incomplete personal data (Article 16 of the GDPR),",
  "ST99": "usunięcia swoich danych osobowych i, jeśli zostały upublicznione, wymagania od nas poinformowania innych odpowiedzialnych osób o wniosku dotyczącym usunięcia (art. 17 RODO),",
  "ST100": "delete your personal data and, if it has been made public, require us to inform other responsible persons about the request for deletion (Article 17 of the GDPR),",
  "ST101": "provide him / her with personal data in a structured, standard and machine-readable format; require us to transfer the data without any obstacles to another responsible person (Article 20 of the GDPR),",
  "ST102": "withdraw the consent granted, which will not affect the lawfulness of the processing performed on the basis of consent before its withdrawal (Article 7 of the GDPR),",
  "ST103": "appeals against decisions on data processing (Article 21 of the GDPR).",
  "ST104": "To exercise the above rights, the user should use the contact details indicated in point 1. The user also has the right to lodge a complaint with the relevant supervisory authority, if he considers that the data processing is inconsistent with the GDPR (Article 77 GDPR).",
  "ST105": "4. Cookie files",
  "ST106": "Our website uses so-called cookies in several places. These are small text files that are stored on your computer and saved by your browser. Cookies are used to make our offer more user-friendly (some entries on your part are stored in such a way that you do not have to repeat them many times) and safer. These cookies allow us to analyze how users use our websites so that we can design the content according to the visitor's needs. In addition, cookies allow us to measure the effectiveness of a given advertisement and determine its place, e.g. to be done, depending on the thematic interests of users. We use '/session cookies/'. Cookies do not harm your computer and do not contain viruses. Most web browsers automatically accept cookies. However, you can always change your browser settings if you don't want them to be sent. You may still use offers on our website without restrictions (exception: configurators), or you may not be able to take full advantage of the offers on our website.",
  "ST107": "5. Changes to the Privacy Policy",
  "ST108": "The privacy policy may change without prior notice.",
  "ST109": "Please send any questions related to the Privacy Policy to: burgerbar.gorlice@gmail.com",
  "ST110": "Last modification date: 12/11/2021",
  "ST111": "Please send any questions, applications and suggestions regarding the protection of your privacy, and personal data in particular, to burgerbar.gorlice@gmail.com or by telephone on +48735073060.",
  "ST112": "/start",
  "ST113": "/about-us",
  "ST114": "/menu",
  "ST115": "/gallery",
  "ST116": "/contact",
  "ST117": "/privacy-policy",
  "ST118": "/company-info",
  "ST119": "GOOGLE MAPS",
  "ST120": "*NEW - special offer for children",
  "ST121": "(beef, cheddar, potato cake, bacon, mushrooms, lettuce, pickled cucumber, aioli sauce)",
  "ST122": "Ementaler breaded cheese"
}
