{
  "ST1": "Dane kontaktowe:",
  "ST2": "Godziny otwarcia:",
  "ST3": "Dzisiaj:",
  "ST4": "Obserwuj nas:",
  "ST5": "Sprawdź opinie:",
  "ST6": "O NAS",
  "ST7": "Dowiedz się więcej",
  "ST8": "o naszej burgerowni",
  "ST9": "BurgerBar to restauracja na terenie Gorlic, która powstała z myślą o ludziach z zamiłowaniem do pysznego jedzenia. Naszą specjalności są burgery, których w obecnej ofercie posiadamy aż 12. Dodatkowo, w każdym miesiącu do menu dołączmy nasz autorski 'burger miesiąca'. Stawiamy na ciekawe i nowe połączenia 'w szczególności burgery miesiąca', oraz jakość i swieżość składników, dzięki czemu nasi klienci mają okazję próbować smaków, których dotychczas nie znali. W naszej restauracji każdy znajdzie coś dla siebie. Oprócz klasycznych burgerów wołowych, w ofercie znajdują się również pozycje wegetariańskie. Dodatkowo do naszego menu wprowadziliśmy pozycję  przygotowaną specjalnie dla najmłodszych - 'Babycheeser'. BurgerBar to miejsce, jakiego w Gorlicah brakowało. Sprawdź naszą ofertę i przekonaj się sam!",
  "ST10": "KONTAKT",
  "ST11": "Masz pytania?",
  "ST12": "Napisz do nas lub zadźwoń - chętnie odpowiemy!",
  "ST13": "Polska",
  "ST14": "Zobacz w mapach Google",
  "ST15": "Najlepsze burgery w Gorlicach!",
  "ST16": "Sprawdź naszą ofertę",
  "ST17": "Serwujemy Wam najlepsze burgery 100% wołowiny w pysznych bułkach z lokalnej piekarni, do tego belgijskie frytki smażone tradycyjnie na tłuszczu wołowym. Mamy w menu również burgery wegetariańskie.",
  "ST18": "Masz pytania? Zapraszamy do kontaktu!",
  "ST19": "GALERIA",
  "ST20": "Głodny? Zobacz zdjęcia naszych przepysznych burgerów i odwiedź nasz lokal już dziś!",
  "ST21": "Sprawdź nasze Menu",
  "ST22": "Najwyższej jakości składniki, 100% wołowiny i pyszne, świeżo wypiekane bułki. Nie czekaj i spróbuj już dziś!",
  "ST23": "DODATKI",
  "ST24": "NAPOJE",
  "ST25": "Dodatkowe informacje",
  "ST26": "Każdy zestaw zawiera:",
  "ST27": "frytki",
  "ST28": "surówka colesław",
  "ST29": "Każdy dodatkowy składnik do burgera:",
  "ST30": "warzywa:",
  "ST31": "ser, bekon,pikantna salami, krążki cebulowe, nachos:",
  "ST32": "mięso, ser camembert, vege kotlet:",
  "ST33": "NAZWA:",
  "ST34": "mały",
  "ST35": "duży",
  "ST36": "zestaw",
  "ST37": "Poniedziałek: ",
  "ST38": "Wrorek: ",
  "ST39": "Środa: ",
  "ST40": "Czwartek: ",
  "ST41": "Piątek: ",
  "ST42": "Sobota: ",
  "ST43": "Niedziela: ",
  "ST44": "(wołowina, 2x cheddar, sałata, ogórek, czerwona cebula, pomidor, ketchup, sos majonezowo piklowy)",
  "ST45": "(wołowina, 2x cheddar, bekon, sałata, ogórek, czerwona cebula, pomidor, ketchup, sos majonezowo piklowy)",
  "ST46": "(wołowina, pikantne salami, cheddar, sałata, papryczki jalapeno, czerwona cebula, pomidor, sos sriracha, sos chiptoe mayo)",
  "ST47": "(wołowina, 2x cheddar, bekon, sałata, pieczarki, krążki cebulowe, pomidor, sos chiptoe mayo, sos BBQ)",
  "ST48": "(wołowina, ser wędzony, bekon, sałata, ogórek kwaszony, czerwona cebula, pomidor, ketchup, sos żurawinowo chrzanowy)",
  "ST49": "(wołowina, cheddar, nachos, sałata, papryczki jalapeno, czerwona cebula, pomidor, salsa meksykańska, sos chiptoe mayo)",
  "ST50": "(wołowina, 2x cheddar, bekon, krążki cebulowe, sałata, papryczki jalapeno, pomidor, sos pomidorowo-ziołowy, majonez)",
  "ST51": "(wołowina, 2x cheddar, bekon, jajko sadzone, sałata, czerwona cebula, pomidor, ketchup, sos miodowo-musztardowy)",
  "ST52": "(2x wołowina, 2x cheddar, 2x bekon, sałata, ogórek lub papryczki jalapeno, czerwona cebula, pomidor, ketchup, sos majonezowo-piklowy)",
  "ST53": "(grillowany kurczak, cheddar, sałata rukola, czerwona cebula, pomidor, ogórek, sos BBQ, sos majonezowo-piklowy)",
  "ST54": "(grillowany ser camembert, sałata rukola, szpinak, cukinia, grillowana cebula, pomidor, mix kiełków, ketchup, sos majonezowo-piklowy)",
  "ST55": "(kotlet z buraka i kaszy jaglanej z dodatkiem ziaren, sałata rukola, szpinak, cukinia, czerwona cebula, pomidor, mix kiełków, ketchup, sos majonezowo-piklowy)",
  "ST56": "Burgery",
  "ST57": "Dodatki",
  "ST58": "Napoje",
  "ST59": "frytki belgijskie",
  "ST60": "frytki z batatów",
  "ST61": "krążki cebulowe",
  "ST62": "surówka colesław",
  "ST63": "sosy (jeden w cenie frytek): ketchup/ majonez/ BBQ/ duński/ 1000 wysp",
  "ST64": "Śledź nas na facebooku",
  "ST65": "Obserwuj nas na Instagramie",
  "ST66": "Podziel się swoją opinią",
  "ST67": "START",
  "ST68": "MENU",
  "ST69": "Mapa dojazdu",
  "ST70": "Każdy znajdzie coś dla siebie!",
  "ST71": "CAŁE MENU",
  "ST72": "sok cappy (0.33l)",
  "ST73": "burger",
  "ST74": "ZAMÓW ONLINE",
  "ST75": "Zaprojektowano przez",
  "ST76": "Polityka prywatności",
  "ST77": "Informacje o firmie",
  "ST78": "Wszelkie prawa zastrzeżone.",
  "ST79": "Adres:",
  "ST80": "Polska",
  "ST81": "Kontakt:",
  "ST82": "Identyfikator VAT:",
  "ST83": "Informacje o firmie",
  "ST84": "(kurczak, ser cheddar, sałata lodowa, ogórek kwaszony, ketchup)",
  "ST85": "*Nowość BABYCHEESER! Zestaw zawiera:",
  "ST86": "mozzarella sticks (podawane z autorskim sosem 1000 wysp)",
  "ST87": "camembert bites (podawane z autorskim sosem 1000 wysp)",
  "ST88": "POLITYKA PRYWATNOŚCI",
  "ST89": "Oświadczenie o ochronie danych",
  "ST90": "1.Informacje ogólne",
  "ST91": "Witryna jest obsługiwana przez Burgerbar Gorlice, Henryka Sienkiewicza2, 38-300 Gorlice, Polska, burgerbar.gorlice@gmail.com (zwaną dalej„my” lub „nam”). W przypadku pytań dotyczących ochrony danych możnaskontaktować się z nami, korzystając z informacji kontaktowychpodanych powyżej.",
  "ST92": " 2.Przetwarzanie danych osobowych podczas odwiedzania naszej strony internetowej",
  "ST93": "Za każdym razem, gdy użytkownik wejdzie na stronę z naszej oferty i za każdym razem, gdy zostanie wywołany plik, dane o tym procesie są gromadzone przez nas / naszego usługodawcę / dostawcę usług hostingowych i przechowywane w pliku dziennika. Najpóźniej po siedmiu dniach dane osobowe są anonimizowane poprzez skrócenie adresu IP na poziomie domeny i przekazywane do nas.",
  "ST94": "Dane przetwarzane są wyłącznie ze względów bezpieczeństwa technicznego, w szczególności w celu obrony przed próbami ataków na nasz serwer WWW oraz w formie anonimowej do celów statystycznych. Te dane nie są łączone z innymi źródłami danych. Poniżej wyjaśnimy, co dzieje się z danymi i jakie zastosowaliśmy środki bezpieczeństwa.",
  "ST95": "3.Twoje prawa",
  "ST96": "Z tytułu RODO użytkownikowi przysługuje prawo do:",
  "ST97": "uzyskania informacji o przetwarzaniu swoich danych osobowych, a także kopii tych danych (art. 15 RODO),",
  "ST98": "skorygowania nieprawidłowych i uzupełnienia niekompletnych danych osobowych (art. 16 RODO),",
  "ST99": "usunięcia swoich danych osobowych i, jeśli zostały upublicznione, wymagania od nas poinformowania innych odpowiedzialnych osób o wniosku dotyczącym usunięcia (art. 17 RODO),",
  "ST100": "ograniczenia przetwarzania swoich danych osobowych (art. 18 RODO),",
  "ST101": "przekazania mu danych osobowych w formacie uporządkowanym, standardowym i możliwym do odczytania maszynowego; wymagania od nas przekazania danych bez przeszkód innej osobie odpowiedzialnej (art. 20 RODO),",
  "ST102": "wycofania udzielonej zgody, co nie będzie miało wpływu na legalność przetwarzania wykonywanego na podstawie zgody przed jej wycofaniem (art. 7 RODO),",
  "ST103": "odwołania od decyzji o przetwarzaniu danych (art. 21 RODO).",
  "ST104": "Aby skorzystać z powyższych praw, użytkownik powinien użyć danych kontaktowych wskazanych w punkcie 1. Użytkownik ma także prawo do złożenia skargi do odpowiedniego organu nadzorczego, o ile uzna, że przetwarzanie danych jest niezgodne z RODO (art. 77 RODO).",
  "ST105": "4. Pliki Cookies",
  "ST106": "Nasza strona internetowa wykorzystuje w kilku miejscach tak zwane pliki cookie. Są to małe pliki tekstowe, które są przechowywane na Twoim komputerze i zapisywane przez Twoją przeglądarkę. Pliki cookie służą do tego, aby nasza oferta była bardziej przyjazna dla użytkownika (niektóre wpisy z Twojej strony są przechowywane w taki sposób, że nie musisz ich wielokrotnie powtarzać) i bezpieczniejsza. Te pliki cookie pozwalają nam analizować, w jaki sposób użytkownicy korzystają z naszych witryn internetowych, abyśmy mogli zaprojektować zawartość zgodnie z potrzebami odwiedzających. Ponadto pliki cookies pozwalają nam mierzyć skuteczność danej reklamy oraz określić jej miejsce, np. do zrobienia w zależności od tematycznych zainteresowań użytkowników. Używamy „sesyjnych plików cookie”. Pliki cookie nie wyrządzają szkody na komputerze i nie zawierają wirusów. Większość przeglądarek internetowych automatycznie akceptuje pliki cookie. Jednak zawsze możesz zmienić ustawienia swojej przeglądarki, jeśli nie chcesz, aby były one wysyłane. Nadal możesz korzystać z ofert na naszej stronie internetowej bez ograniczeń (wyjątek: konfiguratory) lub możesz nie być w stanie w pełni korzystać z ofert na naszej stronie.",
  "ST107": "5. Zmiany w Polityce prywatności",
  "ST108": "Polityka prywatności może ulec zmianie bez wcześniejszego powiadomienia.",
  "ST109": "Pytania związane z Polityką Prywatności prosimy kierować na adres: burgerbar.gorlice@gmail.com",
  "ST110": "Ostatnia modyfikacja: 12/11/2021",
  "ST111": "Wszelkie pytania, wnioski i sugestie dotyczące ochrony Państwa prywatności, a w szczególności danych osobowych prosimy kierować na adres burgerbar.gorlice@gmail.com lub telefonicznie pod numerem +48735073060.",
  "ST112": "/start",
  "ST113": "/o-nas",
  "ST114": "/menu",
  "ST115": "/galeria",
  "ST116": "/kontakt",
  "ST117": "/polityka-prywatności",
  "ST118": "/informacje-o-firmie",
  "ST119": "MAPY GOOGLE",
  "ST120": "*NOWOŚĆ - specjalnie dla dzieci",
  "ST121": "(wołowina, cheddar, placek ziemniaczany, bekon, pieczarki, sałata, ogórek kiszony, sos aioli (czosnkowy))",
  "ST122": "ser w panierce Ementaler"
}
