{
  "ST1": "Dane kontaktowe:",
  "ST2": "Godziny otwarcia:",
  "ST3": "Dzisiaj:",
  "ST4": "Obserwuj nas:",
  "ST5": "Sprawdź opinie:",
  "ST6": "O NAS",
  "ST7": "Dowiedz się więcej",
  "ST8": "o naszej burgerowni",
  "ST9": "BurgerBar to restauracja na terenie Gorlic, która powstała z myślą o ludziach z zamiłowaniem do pysznego jedzenia. Naszą specjalności są burgery, których w obecnej ofercie posiadamy aż 12. Dodatkowo, w każdym miesiącu do menu dołączmy nasz autorski 'burger miesiąca'. Stawiamy na ciekawe i nowe połączenia '/w szczególności burgery miesiąca/', oraz jakość i swieżość skłądników, dzięki czemu nasi klienci mają okazję próbować smaków, których dotychczas nie znali. W naszej restauracji każdy znajdzie coś dla siebie. Oprócz klasycznych burgerów wołowych, w ofercie znajdują się również pozycje vegetariańskie. BurgerBar to miejsce, jakiego w Gorlicah brakowało. Sprawdź naszą ofertę i przekonaj się sam!",
  "ST10": "KONTAKT",
  "ST11": "Masz pytania?",
  "ST12": "Napisz do nas lub zadźwoń - chętnie odpowiemy!",
  "ST13": "Polska",
  "ST14": "Zobacz w mapach Google",
  "ST15": "Najlepsze burgery w Gorlicach!",
  "ST16": "Sprawdź naszą ofertę",
  "ST17": "Serwujemy Wam najlepsze burgery 100% wołowiny w pysznych bułkach z lokalnej piekarni, do tego belgijskie frytki smażone tradycyjnie na tłuszczu wołowym. Mamy w menu również burgery wegetariańskie.",
  "ST18": "Masz pytania? Zapraszamy do kontaktu!",
  "ST19": "GALERIA",
  "ST20": "Głodny? Zobacz zdjęcia naszych przepysznych burgerów i odwiedź nasz lokal już dziś!",
  "ST21": "Sprawdź nasze Menu",
  "ST22": "Najwyższej jakości składniki, 100% wołowiny i pyszne, świeżo wypiekane bułki. Nie czekaj i spróbuj już dziś!",
  "ST23": "DODATKI",
  "ST24": "NAPOJE",
  "ST25": "Dodatkowe informacje!",
  "ST26": "Każdy zestaw zawiera:",
  "ST27": "frytki",
  "ST28": "surówka colesław",
  "ST29": "Każdy dodatkowy składnik do burgera:",
  "ST30": "warzywa:",
  "ST31": "ser, bekon,pikantna salami, krążki cebulowe, nachos:",
  "ST32": "mięso, ser camembert, vege kotlet:",
  "ST33": "NAZWA:",
  "ST34": "mały",
  "ST35": "duży",
  "ST36": "zestaw",
  "ST37": "Poniedziałek: ",
  "ST38": "Wrorek: ",
  "ST39": "Środa: ",
  "ST40": "Czwartek: ",
  "ST41": "Piątek: ",
  "ST42": "Sobota: ",
  "ST43": "Niedziela: ",
  "ST44": "(wołowina, 2x cheddar, sałata, ogórek, czerwona cebula, pomidor, ketchup, sos majonezowo piklowy)",
  "ST45": "(wołowina, 2x cheddar, bekon, sałata, ogórek, czerwona cebula, pomidor, ketchup, sos majonezowo piklowy)",
  "ST46": "(wołowina, pikantne salami, cheddar, sałata, papryczki jalapeno, czerwona cebula, pomidor, sos sriracha, sos chiptoe mayo)",
  "ST47": "(wołowina, 2x cheddar, bekon, sałata, pieczarki, krążki cebulowe, pomidor, sos chiptoe mayo, sos BBQ)",
  "ST48": "(wołowina, ser wędzony, bekon, sałata, ogórek kwaszony, czerwona cebula, pomidor, ketchup, sos żurawinowo chrzanowy)",
  "ST49": "(wołowina, cheddar, nachos, sałata, papryczki jalapeno, czerwona cebula, pomidor, salsa meksykańska, sos chiptoe mayo)",
  "ST50": "(wołowina, 2x cheddar, bekon, krążki cebulowe, sałata, papryczki jalapeno, pomidor, sos pomidorowo-ziołowy, majonez)",
  "ST51": "(wołowina, 2x cheddar, bekon, jajko sadzone, sałata, czerwona cebula, pomidor, ketchup, sos miodowo-musztardowy)",
  "ST52": "(2x wołowina, 2x cheddar, 2x bekon, sałata, ogórek lub papryczki jalapeno, czerwona cebula, pomidor, ketchup, sos majonezowo-piklowy)",
  "ST53": "(grillowany kurczak, cheddar, sałata rukola, czerwona cebula, pomidor, ogórek, sos BBQ, sos majonezowo-piklowy)",
  "ST54": "(grillowany ser camembert, sałata rukola, szpinak, cukinia, grillowana cebula, pomidor, mix kiełków, ketchup, sos majonezowo-piklowy)",
  "ST55": "(kotlet z buraka i kaszy jaglanej z dodatkiem ziaren, sałata rukola, szpinak, cukinia, czerwona cebula, pomidor, mix kiełków, ketchup, sos majonezowo-piklowy)",
  "ST56": "Burgery",
  "ST57": "Dodatki",
  "ST58": "Napoje",
  "ST59": "frytki belgijskie",
  "ST60": "frytki z batatów",
  "ST61": "krążki cebulowe",
  "ST62": "surówka colesław",
  "ST63": "sosy (jeden w cenie frytek): ketchup/ majonez/ BBQ/ duński/ 1000 wysp",
  "ST63": "Śledź nas na facebooku",
  "ST63": "Obserwuj nas na Instagramie",
  "ST63": "Podziel się swoją opinią"
}
